{
  "email-not-recognised": {
    "header": "Email not recognised"
  },
  "who-do-you-work-for": {
    "header": "What is your work email address?"
  },
  "confirm-email": {
    "header": "Confirm your email address"
  },
  "check-inbox": {
    "header": "Check your email",
    "email": "We have sent a link to the email you entered, {{confirmEmail}}.",
    "link-text": "Resubmit"
  },
  "privacy": {
    "header": "Privacy policy",
    "paragraph-1": "for more information",
    "paragraph-2-link-1": "Read our personal information charter",
    "paragraph-2": "for more information.",
    "paragraph-3": "The Home Office is the 'controller' of this information, as defined in the",
    "paragraph-3-link-1": "Data Protection Act 2018.",
    "paragraph-4": "A ‘controller’ decides how and why your personal information can be processed.",
    "heading-2": "How we use your information",
    "paragraph-5": "When you use this service certain information or data about you and the potential victim is collected.",
    "paragraph-6": "This includes:",
    "bullet-1": "personal and contact details, such as name and address",
    "bullet-2": "details of the potential victim’s experience",
    "bullet-3": "your Internet Protocol (IP) address and web browser information",
    "bullet-4-part-1": "information on how you use the site, using ",
    "bullet-4-link-1": "cookies and page-tagging techniques",
    "paragraph-7": "This helps us to:",
    "bullet-5": "refer the potential victim to the NRM",
    "bullet-6": "improve the service by monitoring how you use it",
    "bullet-7": "respond to any feedback or questions you send us, if you’ve asked us to",
    "heading-3": "Where your data is stored",
    "paragraph-8-part-1": "We store your data on secure servers in the ",
    "paragraph-8-link-1": "European Economic Area (EEA).",
    "heading-4": "Your rights",
    "paragraph-9": "Under the General Data Protection Regulation (GDPR) you have the right to:",
    "bullet-8": "raise an objection about how your personal information is used ",
    "bullet-9": "ask for your personal information to be deleted if it is no longer needed",
    "bullet-10": "ask for any errors in your personal information to be corrected",
    "bullet-11": "withdraw your agreement to the processing of your personal information",
    "paragraph-10": "In some cases, there may be a legal or official reason why we need to continue to use your personal information.",
    "paragraph-11": "If you want to restrict the use of your personal information, or ask us to make changes to it, write to us at:",
    "paragraph-12-part-1": "Subject Access Request Unit",
    "paragraph-12-part-2": "Home Office",
    "paragraph-12-part-3": "40 Wellesley Road",
    "paragraph-12-part-4": "Croydon",
    "paragraph-12-part-5": "CR9 2BY",
    "paragraph-13": "Or email us at: ",
    "paragraph-13-link-1": "subjectaccessrequest@homeoffice.gov.uk",
    "heading-5": "Links to other websites",
    "paragraph-14": "This privacy policy only applies to this service. It doesn’t cover any services and websites that we link to.",
    "heading-6": "Following a link to another website",
    "paragraph-15": "If you go to another website from this service, you will need to read the privacy policy on that website to find out what it does with your information.",
    "heading-7": "Following a link to this service from another website",
    "paragraph-16": "If you come to this service from another website, we may receive personal information about you from the other website. Read the privacy policy of that website to find out more.",
    "heading-8": "Private beta",
    "paragraph-17": "This service is currently in 'private beta'. This means you’re looking at the first version of it.",
    "paragraph-18": "Something that's in 'private beta' isn’t open to everyone or may not work for everyone. We do this so we can test and make improvements before releasing it to more people."
  }
}
